answer = []
# 0
answer.append("Чекмарев Банк - российский частный региональный банк на территории Свердловской области, сетевой универсальный банк федерального масштаба.\n"
              "Адрес: 100-летие Уральского университета 6/2. \n Номер горячей линии: +79877984955")
# 1
answer.append("Можно перевести денежные средства по номеру телефону, по номеру карты и по реквизитам")
# 2
answer.append("Чтобы изменить паспортные данные, Вам следует зайти в мобильное приложение '"'Чекмарев Банк'"' → '"'Документы'"' → '"'Паспорт и адрес'"' и загрузить сканы документов.")
# 3
answer.append("Вы можете узнать про свои задолжности в мобильном приложении 'Чекмарев Банк'. Для этого перейдите во вкладку 'Перевод' → 'Задолжности'.")
# 4
answer.append("Для открытия банковского счета вы можете посетить ближайшее отделение нашего банка с паспортом и идентификационным номером налогоплательщика. Также вы можете подать заявку онлайн на нашем сайте")
# 5
answer.append("Вы можете узнать баланс своего счета через мобильное приложение банка, интернет-банкинг или позвонив в наш контакт-центр по номеру +79877984955")
# 6
answer.append("Заявку на кредитную карту можно подать через наш сайт, мобильное приложение или посетив отделение банка с паспортом и подтверждением дохода.")
# 7
answer.append("Процентные ставки по вкладам зависят от срока и суммы вклада. Пожалуйста, посетите наш сайт или обратитесь в отделение для получения подробной информации.")
# 8
answer.append("Если банкомат не выдал деньги, но средства были списаны с вашего счета, пожалуйста, свяжитесь с нашим контакт-центром по номеру +79877984955 для решения проблемы.")
# 9
answer.append("Если ваша карта заблокирована, свяжитесь с нашим контакт-центром по номеру +79877984955 для разблокировки карты или получения новой.")
# 10
answer.append("Узнать остаток по кредиту можно через мобильное приложение банка, интернет-банкинг или позвонив в наш контакт-центр по номеру +79877984955.")
# 11
answer.append("Сменить PIN-код на карте можно через банкомат нашего банка или в мобильном приложении.")
# 12
answer.append("Часы работы отделений могут варьироваться в зависимости от региона. Пожалуйста, посетите наш сайт или позвоните в контакт-центр по номеру +79877984955 для получения актуальной информации.")
